Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Nearby Interactions
ar: التفاعلات القريبة
bg: Взаимодействия наблизо
ca: Interaccions properes
cs: Interakce s okolím
da: Interaktioner i nærheden
de: Interaktionen in der Nähe
el: Κοντινές αλληλεπιδράσεις
es: Interacciones cercanas
es_us: Interacciones cercanas
fi: Lähitoiminnot
fr: Interactions à proximité
fr_ca: Interactions à proximité
he: אינטראקציות בסביבה
hi: आस-पास के इंटरऐक्शन
hr: Obližnje interakcije
hu: Közeli interakciók
id: Interaksi di Sekitar
it: Interazioni nelle vicinanze
ja: 近くの機器との連係
kk: Қашықтық өлшегіш
ko: 근처 상호 작용
lt: Netoliese vykstančios sąveikos
ms: Interaksi Berdekatan
nl: Interacties in de buurt
no: Enheter i nærheten
pl: Pobliskie interakcje
pt_br: Interações por Perto
pt_pt: Interações por perto
ro: Interacțiuni din apropiere
ru: Дальномер
sk: Interakcie s okolím
sl: Bližinske interakcije
sv: Interaktioner i närheten
th: การโต้ตอบใกล้เคียง
tr: Yakındaki Etkileşimler
uk: Взаємодії поблизу
vi: Tương tác gần
zh_cn: 附近交互
zh_hk: 四周互動
zh_tw: 鄰近互動

# ALLOW_ASK
source: Allow Apps to Request to Track
ar: السماح للتطبيقات بطلب التتبع
bg: Позволете на приложенията да заявяват проследяване
ca: Sol·licituds de permís de rastreig
cs: Povolit aplikacím žádosti o sledování
da: Apps må anmode om at spore
de: Apps erlauben, Tracking anzufordern
el: Επιτρέπεται σε εφαρμογές να ζητούν άδεια για ανίχνευση
es: Permitir que las apps soliciten rastrearte
es_us: Permitir solicitar rastreo
fi: Salli appien pyytää seurata
fr: Autoriser les demandes de suivi des apps
fr_ca: Autorisation du suivi par les apps
he: קבלת בקשות של יישומים לבצע מעקב
hi: ट्रैक करने के लिए ऐप्स को अनुरोध करने की अनुमति दें
hr: Dozvoli aplikacijama da zatraže praćenje
hu: Követés kérésének engedélyezése az appok számára
id: Izinkan App untuk Meminta Izin Melacak
it: Richiesta tracciamento attività
ja: アプリからのトラッキング要求を許可
kk: Қолданбаларда қадағалау сұрауларын қосу
ko: 앱이 추적을 요청하도록 허용
lt: Leisti programoms prašyti sekti
ms: Benarkan App untuk Meminta bagi Menjejak
nl: Sta trackingverzoeken van apps toe
no: La apper be om å spore
pl: Pozwalaj aplikacjom żądać możliwości śledzenia
pt_br: Permitir Solicitações
pt_pt: Permitir pedidos de seguimento das aplicações
ro: Permitere solicitări urmărire
ru: Запрос приложений на трекинг
sk: Povoliť apkám žiadať o sledovanie
sl: Dovoli aplikacijam, da zahtevajo sledenje
sv: Tillåt att appar begär att få spåra
th: อนุญาตให้แอปขอติดตาม
tr: Uygulamaların Takip İzni İstemesine İzin Ver
uk: Запити на відстеження
vi: Cho phép ứng dụng yêu cầu theo dõi
zh_cn: 允许App请求跟踪
zh_hk: 允許App要求追蹤
zh_tw: 允許App發出追蹤請求

source: Secure Element
he: רכיב מאובטח
hi: सिक्योर एलिमेंट
hr: Sigurnosni element
hu: Biztonsági elem
id: Elemen Aman
it: Elemento sicuro
lt: Saugos elementas
ms: Elemen Selamat
pt_br: Elemento Seguro
sl: Varnostni element
th: ข้อมูลพื้นฐานด้านความปลอดภัย
uk: Безпековий елемент
vi: Thành phần bảo mật
zh_cn: 安全元件
zh_hk: 安全元件
zh_tw: 安全元件

# BT_PERIPHERAL
source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙
